
/* Class = "NSTabViewItem"; label = "Záložky"; ObjectID = "6"; */
"6.label" = "Záložky";

/* Class = "NSTabViewItem"; label = "Ikony"; ObjectID = "29"; */
"29.label" = "Ikony";

/* Class = "NSTabViewItem"; label = "Seznam"; ObjectID = "37"; */
"37.label" = "Seznam";

/* Class = "NSMenu"; title = "Nabídka"; ObjectID = "65"; */
"65.title" = "Nabídka";

/* Class = "NSMenuItem"; title = "Obnovit"; ObjectID = "66"; */
"66.title" = "Obnovit";

/* Class = "NSMenuItem"; title = "Informace"; ObjectID = "68"; */
"68.title" = "Informace";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "69"; */
"69.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Upravit pomocí"; ObjectID = "70"; */
"70.title" = "Upravit pomocí";

/* Class = "NSMenu"; title = "Upravit pomocí"; ObjectID = "71"; */
"71.title" = "Upravit pomocí";

/* Class = "NSMenuItem"; title = "Přejmenovat…"; ObjectID = "72"; */
"72.title" = "Přejmenovat…";

/* Class = "NSMenuItem"; title = "Duplikovat soubor…"; ObjectID = "73"; */
"73.title" = "Duplikovat soubor…";

/* Class = "NSMenuItem"; title = "Kopírovat (download)"; ObjectID = "75"; */
"75.title" = "Kopírovat (download)";

/* Class = "NSMenuItem"; title = "Kopírovat (download) jako…"; ObjectID = "76"; */
"76.title" = "Kopírovat (download) jako…";

/* Class = "NSMenuItem"; title = "Kopírovat (download) do…"; ObjectID = "77"; */
"77.title" = "Kopírovat (download) do…";

/* Class = "NSMenuItem"; title = "Kopírovat (upload)…"; ObjectID = "79"; */
"79.title" = "Kopírovat (upload)…";

/* Class = "NSMenuItem"; title = "Synchronizovat…"; ObjectID = "80"; */
"80.title" = "Synchronizovat…";

/* Class = "NSMenuItem"; title = "Nová složka…"; ObjectID = "81"; */
"81.title" = "Nová složka…";

/* Class = "NSMenuItem"; title = "Nový soubor…"; ObjectID = "82"; */
"82.title" = "Nový soubor…";

/* Class = "NSMenuItem"; title = "Nový zástupce (symlink)…"; ObjectID = "83"; */
"83.title" = "Nový zástupce (symlink)…";

/* Class = "NSMenuItem"; title = "Odstranit"; ObjectID = "85"; */
"85.title" = "Odstranit";

/* Class = "NSMenuItem"; title = "Vrátit"; ObjectID = "86"; */
"86.title" = "Vrátit";

/* Class = "NSMenuItem"; title = "Vytvořit archiv"; ObjectID = "88"; */
"88.title" = "Vytvořit archiv";

/* Class = "NSMenu"; title = "Vytvořit archiv"; ObjectID = "89"; */
"89.title" = "Vytvořit archiv";

/* Class = "NSMenuItem"; title = "Rozbalit archiv"; ObjectID = "90"; */
"90.title" = "Rozbalit archiv";

/* Class = "NSMenuItem"; title = "Kopírovat URL"; ObjectID = "92"; */
"92.title" = "Kopírovat URL";

/* Class = "NSMenu"; title = "Kopírovat URL"; ObjectID = "93"; */
"93.title" = "Kopírovat URL";

/* Class = "NSMenuItem"; title = "Otevřít URL"; ObjectID = "94"; */
"94.title" = "Otevřít URL";

/* Class = "NSMenu"; title = "Otevřít URL"; ObjectID = "95"; */
"95.title" = "Otevřít URL";

/* Class = "NSMenuItem"; title = "Nové okno"; ObjectID = "97"; */
"97.title" = "Nové okno";

/* Class = "NSMenuItem"; title = "Nová záložka"; ObjectID = "98"; */
"98.title" = "Nová záložka";

/* Class = "NSMenu"; title = "Nabídka"; ObjectID = "99"; */
"99.title" = "Nabídka";

/* Class = "NSMenuItem"; title = "Připojit"; ObjectID = "100"; */
"100.title" = "Připojit";

/* Class = "NSMenuItem"; title = "Nová záložka"; ObjectID = "102"; */
"102.title" = "Nová záložka";

/* Class = "NSMenuItem"; title = "Odstranit záložku"; ObjectID = "103"; */
"103.title" = "Odstranit záložku";

/* Class = "NSMenuItem"; title = "Upravit záložku"; ObjectID = "104"; */
"104.title" = "Upravit záložku";

/* Class = "NSMenuItem"; title = "Duplikovat záložku"; ObjectID = "105"; */
"105.title" = "Duplikovat záložku";

/* Class = "NSMenuItem"; title = "Seřadit podle"; ObjectID = "107"; */
"107.title" = "Seřadit podle";

/* Class = "NSMenu"; title = "Seřadit podle"; ObjectID = "108"; */
"108.title" = "Seřadit podle";

/* Class = "NSMenuItem"; title = "Přezdívka"; ObjectID = "109"; */
"109.title" = "Přezdívka";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "110"; */
"110.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protokol"; ObjectID = "111"; */
"111.title" = "Protokol";

/* Class = "NSMenuItem"; title = "Nové šifrované úložiště…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Nové šifrované úložiště…";

/* Class = "NSMenuItem"; title = "Obnovit"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Obnovit";

/* Class = "NSMenuItem"; title = "Dotazovat se na soubory…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Dotazovat se na soubory…";

/* Class = "NSMenuItem"; title = "Sdílet…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Sdílet…";

/* Class = "NSMenuItem"; title = "Odpojit"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Odpojit";

/* Class = "NSMenuItem"; title = "Uzamknout úložiště"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Uzamknout úložiště";
